export const QuestionsToMySelfList = [

    '2020년 가장 기억에 남는 사건은 무엇인가요?',
    '2020년 가장 소중했던 추억은 무엇이었나요?', '2020년, 나에 대해 알게 된 새로운 사실은 무엇이었나요?', '2020년, 나는 어떤 사람이었나요?', '2020년의 내가 가장 많이 한 생각은 무엇인가요?',
    '2021년에 성취하고 싶은 목표는 무엇인가요?',
    '2021년에 꼭 이루어지길 바라는 소망 한 가지는 무엇인가요?',
    '2021년을 대하는 나의 마음가짐은 어떠한가요?',
    '이 편지를 받아 볼 미래의 나에게 응원의 말을 전해보세요.',
    '이 편지를 받아 볼 미래의 나에게 위로의 말을 전해보세요.',
    '미래의 내가 잊지 않기를 바라는 가치가 있다면 무엇인가요?'

];
export const QuestionsToOthersList = [

    '2020년은 우리에게 어떤 해였나요?',
    '2020년 우리가 함께 겪은 사건 중, 가장 기억에 남는 사건은 무엇인가요?',
    '2020년 우리의 가장 소중했던 추억은 무엇이었나요?',
    '2020년, 우리가 좋아했던 것들은 무엇이었나요?',
    '2020년, 당신에게 고마웠던 일이 있었다면 무엇이었나요?',
    '2020년, 당신에게 미안했던 일이 있었다면 무엇이었나요?',
    '2020년, 당신은 나에게 어떤 사람이었나요?',
    '2020년, 나는 당신에게 어떤 사람이고 싶었나요?',
    '2021년, 우리의 모습은 어떠하기를 희망하시나요?',
    '2021년, 당신과 꼭 함께 하고 싶은 일들은 무엇인가요?',
    '이 편지를 받아 볼 미래의 우리에게 위로의 말을 전해보세요.',
    '이 편지를 받아 볼 미래의 우리에게 응원의 말을 전해보세요.'



];